/* eslint-disable */

let about_contents = [
    {
        id: 0,
        title: "이은재",
        text: "반갑습니다."
    },

    {
        id: 1,
        title: "하고 싶은 일",
        text: "- 세상에 도움이 되기\n - 선택과 집중을 하지 않기로 선택하고 집중하기"
    },
    {
        id: 2,
        title: "할 수 있는 일",
        text: "뭐든지 할 수 있어!!"
    }, {
        id: 3,
        title: "하고 있는 일",
        text: "- 중앙대학교 대학원 철학과 서양철학 석사과정 재학\n - 중앙대학교 인문콘텐츠연구소 연구원 재직"
    }, {
        id: 4,
        title: "수상",
        text: "- 2018 제1회 인공지능인문학 대학생 학술논문경연대회 장려상\n - 2012 백마문화상 비평부문 대상"
    },
    {
        id: 5,
        title: "활동",
        text: "- 2020~ 4컷 웹툰 '어디에도 없는 만화' 연재중\n - 2019~ Processing Reference 한국어 번역중\n - 2017~ 비전공자 코딩 입문 스터디 운영중\n - 2021 서울특별시 시민회의 시민위원\n - 2021 생활코딩 머신러닝 이론편 베타테스터\n - 2012~2016 페이스북 그룹 책벌레 신촌 운영\n - 2009 십대들의 신문 기자"
    }, {
        id: 6,
        title: "자격증",
        text: "- 대한상공회의소 한자 국가공인자격 3급\n - TOEIC 950점\n - 정보처리기능사\n - 자동차 운전 면허 (2종 보통)"
    }

];

export { about_contents };